<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:7825:"<article class="item-page">
<div class="article-bg">
		<h1>
			Как научиться подтягиваться на турнике		</h1>



	
	

 <div class="article-info">
 <ul>



	<li class="print-icon"><a href="/2-uncategorised/23-kak-nauchitsya-podtyagivatsya-na-turnike.html?tmpl=component&amp;print=1&amp;page=" title="Распечатать материал < Как научиться подтягиваться на турнике >" onclick="window.open(this.href,'win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" rel="nofollow">Печать</a></li>

	<li class="email-icon"><a href="/component/mailto/?tmpl=component&amp;template=ol_anteez&amp;link=f70559971c8a34fd3aa0fd5e63847be4122c3293" title="Отправить ссылку другу" onclick="window.open(this.href,'win2','width=400,height=350,menubar=yes,resizable=yes'); return false;" rel="nofollow">E-mail</a></li>
				




</ul>
<div class="clear"></div>
 </div>

	

			<h2>Как научиться подтягиваться на турнике</h2>
<p><img src="images/new/podtyagivaniya.jpg" alt="подтягивания" class="rukkola" /></p>
<p>Как научиться подтягиваться на турнике? И сложно, и просто. Самое сложное - это захотеть. Когда ваше желание созреет, желание становится потребностью. Дальше все просто.<strong>Турник</strong>, <strong>перекладина</strong>, <strong>горизонтальная перемычка</strong> конструкции детской площадки обязательно найдется в радиусе триста - пятьсот метров от от вашего подъезда (дома). Если же вы домосед - можно&nbsp;<em>купить настенный турник,</em> или <strong>сделать турник&nbsp;</strong>самостоятельно. Интернет вам в помощь. Если турник есть поблизости, значит есть единомышленники (<span class="s">коллеги</span>),(<span class="s">сотоварищи</span>), по убеждениям. Если же у вас с подтягиваниям совсем плохо (нельзя подтянуться даже один - два раза), чтобы не позориться, лучше начинать решать вашу проблему самостоятельно.</p>
<h3>Техника подтягивания</h3>
<p><img src="images/new/tekhnika-podtyagivaniya.jpg" alt="техника подтягивания" class="rukkola" /></p>
<p>Исходное положение для <strong>подтягивания</strong> - руки на перекладине на ширине плеч, можно чуть шире. Хват ладонями от себя. Большие пальцы рук обхватывают перекладину. Ноги вместе.</p>
<p>В идеале перекладина должна быть на такой высоте, чтобы от носков ног до земли расстояние было десять - пятнадцать сантиметров.&nbsp;</p>
<p>Если ваш показатель подтягиваний - ноль, следует &nbsp;для начала поставить себе цель повисеть на турнике пять минут. И так каждые полчаса. После, как только мышцы привыкнут к нагрузке, переходим непосредственно к подтягиванию. Если есть возможность позаниматься в спортзале или есть гантели, тогда еще проще.</p>
<p>В первом случае подготовительными упражнениями к подтягиванию будут всевозможные вертикальные и горизонтальные тяги блока на тренажере: за голову, к груди. Или же, во втором случае, тяга гантели в наклоне. Начинаем с маленьких весов и постепенно добавляем вес.</p>
<h3>Упражнения для тренировки подтягиваний.</h3>
<p><img src="images/new/vertikalnaya-tyaga-bloka.jpg" alt="вертикальная тяга блока" class="rukkola" /></p>
<p>Если вы не подтягиваетесь ни разу, в таком случае привлекайте родственников, знакомых. В исходном положении виса на перекладине сгибайте ногу со стороны помощника в коленном суставе под девяносто градусов. Помощник держит вас за согнутую ногу и помогает вам подтягиваться, направляя свои усилия вверх. Увеличиваем количество повторений с помощником, пока не появится возможность подтягиваться самостоятельно хотя бы раз. Подтягиваемся по разу - два каждые полчаса.</p>
<p>Еще один способ. Под перекладиной ставим устойчивую опору (к примеру табурет) такой высоты, чтобы на прямых руках можно было держаться за турник. Подпрыгиваем и одновременно подтягиваемся. Стараемся медленно опускаться вниз. Повторяем, пока не сможем подтянуться самостоятельно. &nbsp;</p>
<p>Настанет день, когда вы проснетесь и первое подтягивание будет ТРИ!!! раза. Ваш ПЕРВЫЙ серьезный РЕЗУЛЬТАТ! Вы недавно говорили себе - "Не могу подтягиваться."</p>
<p>Попробуйте <strong>подтягиваться</strong> каждый час по три раза, потом каждые полчаса. Таким образом можно стать чемпионом мира по подтягиванию, добавляя количество повторений и уменьшая время между подтягиваниями (подходами). Смотря какую цель вы себе ставите.</p>
<p>С друзьями можно делать упражнение, называемое "лесенка". Сначала все участники подтягиваются по одному разу, потом - два и так далее до условленного количества, к примеру до десяти. Потом в обратном порядке: десять, девять, восемь и так далее... Через полчаса - час следующий подход. Удобно играть в лесенку на переменах между занятиями в школе.</p>
<p>За два месяца реально поднять результаты<strong> подтягивания&nbsp;</strong>до десяти - пятнадцати раз.</p>
<p>Самое трудное в любом деле - это борьба с самим собой. УСПЕХОВ ВАМ! БУДЬТЕ ПОБЕДИТЕЛЕМ!</p> 
		   </div>
</article>


";s:4:"head";a:11:{s:5:"title";s:72:"Как научиться подтягиваться на турнике";s:11:"description";s:282:"На блоге healthylife о здоровом образе жизни вы найдете много интересных публикаций на тему правильного питания, спорта, рецепты блюд из натуральных продуктов";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:3:{s:8:"keywords";s:149:"Блог healthylife, здоровый образ жизни, здоровое питание, вкусные рецепты, рецепты блюд";s:6:"rights";s:13:"Vitaliy Kozin";s:6:"robots";s:17:"noindex, nofollow";}}s:5:"links";a:0:{}s:11:"styleSheets";a:4:{s:92:"https://cdnjs.cloudflare.com/ajax/libs/simple-line-icons/2.4.1/css/simple-line-icons.min.css";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}s:37:"/components/com_k2/css/k2.css?v=2.8.0";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}s:43:"/components/com_k2/css/k2.print.css?v=2.8.0";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";s:5:"print";s:7:"attribs";a:0:{}}s:54:"/components/com_jcomments/tpl/default/style.css?v=3002";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}}s:5:"style";a:0:{}s:7:"scripts";a:3:{s:57:"/media/k2/assets/js/k2.frontend.js?v=2.8.0&amp;sitepath=/";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:51:"/components/com_jcomments/js/jcomments-v2.3.js?v=12";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:58:"/components/com_jcomments/libraries/joomlatune/ajax.js?v=4";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:25:"Без категории";s:4:"link";s:58:"index.php?option=com_content&view=category&id=2&Itemid=101";}i:1;O:8:"stdClass":2:{s:4:"name";s:72:"Как научиться подтягиваться на турнике";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}