<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:3046:"<section class="blog">

<div class="category-desc">
<div class="grid_24">
<p>Я думаю, вы согласитесь с мнением, что питание дело деликатное и очень индивидуальное. Мне кажется, обобщенный подход в организации здорового питания неприемлем. У каждого человека свое понимание здорового питания. Все верно. Все люди разные. Да и состояние организма каждого из нас подобно реке, которая меняется с каждым мгновением.</p>
<p>При выборе правильного питания человек должен полагаться прежде всего на себя, на показания тех приборов, что даны природой. В первую очередь на зрение, потом обоняние. Зрение обмануть легко при нынешнем развитии технологий пищевых добавок. Нюх обмануть значительно труднее. Обоняние дает нам уникальную возможность сравнить и оценить специфический набор веществ, которые есть на данный момент в продукте с текущими потребностями организма точнее и быстрее любого суперкомпьютера. Если запах нравится - выбор положительный. Очень часто мы пренебрегаем этим важным органом чувств, а потом жалуемся на здоровье. После наступает очередь вкусовых ощущений. Но, действительность такова, что к услугам вкусовых ощущений мы можем обратится уже дома - покупка продуктов произведена. Индустриализация и развитие цивилизации вносит свои коррективы в процесс добывания пищи - собирательство и охоту. Вот так и возникает индустрия фастфуда и т.д.</p>
<p>А как вам запах в фастфудах? Вот-вот... Здоровое питание это не всегда диета. Прежде всего полагайтесь на здравый смысл. Но в то же время я согласен с утверждением Софи Лорен о том, что прием пищи нужно заканчивать с легким чувством голода. Умеренность в еде проповедует и церковь "чревоугодие - грех"</p>
</div><div class="clr"></div>
</div>








</section>


";s:4:"head";a:11:{s:5:"title";s:31:"Здоровое питание";s:11:"description";s:175:"Публикации на тему здорового и правильного питания, рецепты вкусных блюд из полезных продуктов";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:3:{s:8:"keywords";s:67:"еда, меню, рацион, источник витаминов";s:6:"rights";s:13:"Vitaliy Kozin";s:6:"robots";s:13:"index, follow";}}s:5:"links";a:0:{}s:11:"styleSheets";a:3:{s:92:"https://cdnjs.cloudflare.com/ajax/libs/simple-line-icons/2.4.1/css/simple-line-icons.min.css";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}s:37:"/components/com_k2/css/k2.css?v=2.8.0";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}s:54:"/components/com_jcomments/tpl/default/style.css?v=3002";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}}s:5:"style";a:0:{}s:7:"scripts";a:3:{s:57:"/media/k2/assets/js/k2.frontend.js?v=2.8.0&amp;sitepath=/";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:51:"/components/com_jcomments/js/jcomments-v2.3.js?v=12";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:58:"/components/com_jcomments/libraries/joomlatune/ajax.js?v=4";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:1:{i:0;O:8:"stdClass":2:{s:4:"name";s:14:"Питание";s:4:"link";s:70:"index.php?option=com_content&view=category&layout=blog&id=8&Itemid=144";}}s:6:"module";a:0:{}}