<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:9383:"<article class="item-page">
<div class="article-bg">
		<h1>
			Утепление дома | квартиры		</h1>



	
	

 <div class="article-info">
 <ul>



	<li class="print-icon"><a href="/moj-dom/2-uncategorised/9-uteplenie-doma-kvartiry.html?tmpl=component&amp;print=1&amp;layout=default&amp;page=" title="Распечатать материал < Утепление дома | квартиры >" onclick="window.open(this.href,'win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" rel="nofollow">Печать</a></li>

	<li class="email-icon"><a href="/component/mailto/?tmpl=component&amp;template=ol_anteez&amp;link=1685f7ae0f2973085a28a70d3c130ac787981e19" title="Отправить ссылку другу" onclick="window.open(this.href,'win2','width=400,height=350,menubar=yes,resizable=yes'); return false;" rel="nofollow">E-mail</a></li>
				




</ul>
<div class="clear"></div>
 </div>

	

			<div class="grid_24">
<p>С наступлением холодов актуальной становится тема утепления жилья. Растут продажи утепляющих материалов, в разговорах все чаще слышны слова: утепление, цены на энергоносители, газ, дрова. Это закономерно. Холод не тетка.<br />Всем рано или поздно эта тема становится актуальной.</p>
<div class="text-center"><img src="/images/new/uteplenie-fasadov-zhilya.jpg" alt="утепление фасадов жилья" class="img-responsive" /></div>
<p>&nbsp;</p>
<p>Сложного в теме утепления ничего нет. Все зависит от того, сколько средств вы готовы вложить в утепление. Средства эти окупятся с лихвой, позволяя вам существенно экономить на энергоносителях, цены на которые в последнее время очень поднялись.</p>
<h4>Утепляем дом</h4>
<p>При диагностике дома на теплопотери, например тепловизором, вы будете очень удивлены, насколько большие потери тепла вашего жилья.</p>
<div class="text-center"><img src="/images/new/obsledovanie-teplovizorom.jpg" alt="обследование тепловизором" class="img-responsive" /></div>
<p>&nbsp;</p>
<p>Самое правильное решение производить работы по теплоизоляции начиная с закладки фундамента дома. Сам фундамент устанавливают (заливают) на достаточно толстой песчаной подушке, у которой теплоизоляция лучше по сравнению с грунтом, глиной.<br />После работ по гидроизоляции утепляют фундамент, как правило твердыми негигроскопичными материалами: пенополиуританом, экструдированным пенополлистиролом или хотя бы подсыпкой керамзита.</p>
<p><strong>Утепление стен снаружи</strong> дает 30 - 50% экономии затрат на отопление.<br />Снаружи стены утепляются пенопластом, поенополиуританом, минеральной ватой, блоками пенобетона, ракушняка, теплоизоляционными панелями. При этом паропроницаемость материалов должна быть по нарастающей по направлению изнутри снаружи (материал с самой большой паропроницаемостью, к примеру минеральные плиты, должны быть в наружном слое).Утеплитель приклеивают непосредственно на фасад, либо оставляют воздушную прослойку для дополнительной термоизоляции, переноса точки росы (конденсата) наружу.При необходимости утепления деревянных стен такая прослойка обязательна, с возможностью вентиляции иначе дерево поражается грибком. Или же использовать материалы, паропроницаемость которых больше дерева.</p>
<div class="text-center"><img src="/images/new/steklopakety.jpg" alt="стеклопакеты" class="img-responsive" /></div>
<p>&nbsp;</p>
<p>При проверке жилья на теплопотери будет заметно, что значительные потери тепла дают окна. Для решения этой проблемы нужно поменять старые окна на окна со стеклопакетами, как вариант деревянные окна со стеклопакетами или металлопластиковые окна. Оконные стеклопакеты бывают однокамерные и многокамерные, преимущество по теплоизоляции, конечно же, за многокамерными (3 и больше стекла в стеклопакете). Есть также стеклопакеты со специальным теплоотражающим покрытием (с селективным стеклом). Тепловое излучение отражается внутрь комнаты.</p>
<p>Если же вы хотите сохранить старые деревянные окна, можно провести работы по их теплоизоляции, а именно: поставить двойные (тройные) оконные рамы, предварительно посадив на силикон стекла в рамах и загерметизировать стыки окон и проемов.</p>
<p>Раньше окна на зиму закрывали ставнями, сохраняя таким образом тепло в помещениях.</p>
<div class="text-center"><img src="/images/new/stavni-na-okna.jpg" alt="ставни на окна" class="img-responsive" /></div>
<p>&nbsp;</p>
<p>Как вариант утеплить окна снаружи - оббить пленкой ПВХ.</p>
<p>Большие теплопотери происходят через плохую теплоизоляцию дверей. Наружные двери должны быть утеплены теплоизоляционными материалами, а также уплотнены по периметру дверного проема уплотнителем: поролоном, и т.д. Можно, также, при наличии вентиляции в помещениях поставить уплотнители и на межкомнатные двери. Внутри комнат в роли теплового барьера на окнах выступают тюль и шторы. Обратите внимание, чтобы они не закрывали радиаторы отопления, дабы не обогревать окно вместо помещения. Покрытие стен и потолка гипсокартонными плитами также даст эффект по утеплению. Подпольное пространство или пол тоже возможно изолировать от холода смесью керамзита и песка или раствором бетона с шариками пенопласта.</p>
<p>Следующая на очереди теплоизоляция чердака и крыши.</p>
<div class="text-center"><img src="/images/new/teploizolyaciya-kryshi.jpg" alt="теплоизоляция крыши" class="img-responsive" /></div>
<p>&nbsp;</p>
<p>Пол чердака является хорошим проводником тепла, если он дополнительно не утеплен. Когда-то для утепления пола чердака использовали саман - смесь соломы или камыша и глины, очень экологичный и пожаробезопасный материал. Сейчас используют керамзит, минеральную вату. Теплоизоляция крыши одновременно является и шумоизоляцией.</p>
<p>Проведение хотя бы одной из вышеперечисленных операций поможет сделать ваше жилье теплее, комфортнее и сэкономит ваши затраты на энергоносители.</p>
</div> 
		   </div>
</article>


";s:4:"head";a:11:{s:5:"title";s:46:"Утепление дома | квартиры";s:11:"description";s:73:"Статья об утеплении квартиры, дома, дачи";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:3:{s:8:"keywords";s:81:"пенопласт, минеральная вата, энергоносители";s:6:"rights";s:13:"Vitaliy Kozin";s:6:"robots";s:13:"index, follow";}}s:5:"links";a:0:{}s:11:"styleSheets";a:3:{s:92:"https://cdnjs.cloudflare.com/ajax/libs/simple-line-icons/2.4.1/css/simple-line-icons.min.css";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}s:37:"/components/com_k2/css/k2.css?v=2.8.0";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}s:54:"/components/com_jcomments/tpl/default/style.css?v=3002";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}}s:5:"style";a:0:{}s:7:"scripts";a:3:{s:57:"/media/k2/assets/js/k2.frontend.js?v=2.8.0&amp;sitepath=/";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:51:"/components/com_jcomments/js/jcomments-v2.3.js?v=12";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:58:"/components/com_jcomments/libraries/joomlatune/ajax.js?v=4";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:13:"Мой дом";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=13&Itemid=145";}i:1;O:8:"stdClass":2:{s:4:"name";s:25:"Без категории";s:4:"link";s:58:"index.php?option=com_content&view=category&id=2&Itemid=145";}i:2;O:8:"stdClass":2:{s:4:"name";s:46:"Утепление дома | квартиры";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}