<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:8366:"<article class="item-page">
<div class="article-bg">
		<h1>
			Профилактика и лечение гриппа и ОРВИ		</h1>



	
	

 <div class="article-info">
 <ul>



	<li class="print-icon"><a href="/zdorove/2-uncategorised/22-profilaktika-i-lechenie-grippa-i-orvi.html?tmpl=component&amp;print=1&amp;layout=default&amp;page=" title="Распечатать материал < Профилактика и лечение гриппа и ОРВИ >" onclick="window.open(this.href,'win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" rel="nofollow">Печать</a></li>

	<li class="email-icon"><a href="/component/mailto/?tmpl=component&amp;template=ol_anteez&amp;link=74447546efa19ecb590bf89d7cd35c7dbb36399b" title="Отправить ссылку другу" onclick="window.open(this.href,'win2','width=400,height=350,menubar=yes,resizable=yes'); return false;" rel="nofollow">E-mail</a></li>
				




</ul>
<div class="clear"></div>
 </div>

	

			<p><strong>Профилактика и лечение гриппа и ОРВИ</strong> ежегодно для каждого актуальная проблема. Самый надежный способ победить любую болезнь - &nbsp;это профилактика но, к сожалению, мы об этом задумываемся лишь в процессе лечения болезни.</p>
<h2>Что такое грипп и ОРВИ?</h2>
<p><img src="images/new/gripp-i-orvi.jpg" alt="грипп и орви" class="rukkola" /></p>
<p>Трудно найти в наше время человека, который бы не был знаком с <em>гриппом и ОРВИ</em>. Эти две напасти преследуют человечество уже давно.&nbsp;Попадают в организм человека эти вирусные инфекции, как правило, воздушно - капельным путем и селятся на слизистые оболочки носа и рта, попадая потом в кровеносную систему. Довольно успешно размножаются там, пока организм человека не выработает против них антитела и не уничтожит опасных пришельцев.&nbsp;Иммунитет у человека на вирусы ОРВИ вырабатывается &nbsp;ненадолго - от трех до шести месяцев. Кроме этого вирусы постоянно мутируют, образуя новые штаммы.</p>
<h3>Чем же отличается грипп от ОРВИ?</h3>
<p>&nbsp;На самом деле ничем. Грипп это и есть разновидность ОРВИ, только вызван он вирусом гриппа. Тем не менее различие есть. Грипп, как правило, начинается с резкого повышения температуры до тридцати девяти - сорока градусов. При ОРВИ температура повышается медленно &nbsp;до 38 - 38.5 градусов. Для гриппа характерны следующие симптомы: головная боль, бессонница, покраснение глаз, отсутствие аппетита, упадок сил.</p>
<h2>Профилактика</h2>
<p><img src="images/new/profilaktika-grippa-i-orvi.jpg" alt="профилактика гриппа и орви" class="rukkola" /></p>
<p><strong>Профилактика гриппа и ОРВИ -</strong> это, прежде всего, закаливание, употребление натуральных продуктов, достаточного количества витаминов и минералов, воды в количестве не менее двух литров в день.</p>
<p>В сезон гриппа профилактика включает в себя прививки и употребление иммуностимулирующих препаратов: настойка эхинацеи, элеутерококка, настойка или чай с женьшенем, имбирь, чеснок, лук, мед. Оксолиновая мазь в нос и ватно - марлевая повязка предотвращают попадание вирусов в организм.</p>
<p>Закаливание следует начинать еще в теплое время года. Самый доступный способ закаливания - одеваться максимально легко в любое время года. В таком случае перепад температур не воспринимается организмом как стресс, который снижает защитные силы организма.</p>
<p>Занятия спортом, игры на свежем воздухе также отлично укрепляют иммунитет.</p>
<p>&nbsp;Употребление достаточного количества воды и микроэлементов способствует нормальному течению обменных процессов в организме. Чем быстрее обмен веществ - тем лучше выводятся из организма шлаки, а значит организм здоровее.</p>
<h2>Лечение ОРВИ и гриппа</h2>
<p><img src="images/new/lechenie-grippa-i-orvi.jpg" alt="лечение гриппа и орви" class="rukkola" /></p>
<p><em>Лечение ОРВИ</em> при незначительных симптомах и при отсутствии осложнений можно проводить амбулаторно, под присмотром врача. <strong>Опасность ОРВИ</strong> в том, что часто к этой болезни попутно присоединяется бактериальная инфекция, которую нужно лечить при помощи антибиотиков.</p>
<p>Если наблюдаются симптомы гриппа: резкий скачок температуры до сорока градусов, головная боль, ломота в суставах, упадок сил, лихорадка, покраснение глаз, - обязательно нужно обратится к врачу. При отсутствии хронических заболеваний, болезней почек температура до тридцати девяти градусов не является критической. До 39 градусов активно вырабатываются антитела для борьбы с вирусом.</p>
<p>После гриппа бывают гораздо тяжелее осложнения: бронхит, пневмония, ревматизм, менингит. Обращаться к врачу при возможном ОРВИ обязательно также при следующих симптомах: температура тридцать девять градусов держится дольше трех дней; лицо, губы синеватого оттенка; на теле появляются пятна и высыпания; возраст меньше четырех или больше шестидесяти пяти лет; повышенная субфебрильная температура 37 - 38.5 держится более двух недель; диарея; хрипы в грудном отделе; затрудненное дыхание; судорги.&nbsp;</p>
<p>Не занимайтесь самолечением! Лучше всего определит диагноз и назначит лечение врач - специалист.</p>
<p>И еще раз хочу напомнить, что самое лучшее <strong>лечение ОРВИ и гриппа</strong> - профилактика.</p> 
		   </div>
</article>


";s:4:"head";a:11:{s:5:"title";s:67:"Профилактика и лечение гриппа и ОРВИ";s:11:"description";s:117:"Статья о профилактике и лечении вирусных инфекций ОРВИ и гриппа";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:3:{s:8:"keywords";s:151:"профилактика и лечение гриппа и ОРВИ, лечение, иммунитет, закаливание, температура";s:6:"rights";s:13:"Vitaliy Kozin";s:6:"robots";s:13:"index, follow";}}s:5:"links";a:0:{}s:11:"styleSheets";a:3:{s:92:"https://cdnjs.cloudflare.com/ajax/libs/simple-line-icons/2.4.1/css/simple-line-icons.min.css";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}s:37:"/components/com_k2/css/k2.css?v=2.8.0";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}s:54:"/components/com_jcomments/tpl/default/style.css?v=3002";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}}s:5:"style";a:0:{}s:7:"scripts";a:3:{s:57:"/media/k2/assets/js/k2.frontend.js?v=2.8.0&amp;sitepath=/";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:51:"/components/com_jcomments/js/jcomments-v2.3.js?v=12";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:58:"/components/com_jcomments/libraries/joomlatune/ajax.js?v=4";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:16:"Здоровье";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=10&Itemid=146";}i:1;O:8:"stdClass":2:{s:4:"name";s:25:"Без категории";s:4:"link";s:58:"index.php?option=com_content&view=category&id=2&Itemid=146";}i:2;O:8:"stdClass":2:{s:4:"name";s:67:"Профилактика и лечение гриппа и ОРВИ";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}