<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:11964:"<article class="item-page">
<div class="article-bg">
		<h1>
			Диета для похудения		</h1>



	
	

 <div class="article-info">
 <ul>
		<li class="hits">
		Просмотров: 471		</li>



	<li class="print-icon"><a href="/pitanie/2-uncategorised/21-dieta-dlya-pokhudeniya.html?tmpl=component&amp;print=1&amp;layout=default&amp;page=" title="Распечатать материал < Диета для похудения >" onclick="window.open(this.href,'win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" rel="nofollow">Печать</a></li>

	<li class="email-icon"><a href="/component/mailto/?tmpl=component&amp;template=ol_anteez&amp;link=f910730c5851c0539b40ac1c8a6e6845ccea4966" title="Отправить ссылку другу" onclick="window.open(this.href,'win2','width=400,height=350,menubar=yes,resizable=yes'); return false;" rel="nofollow">E-mail</a></li>
				




</ul>
<div class="clear"></div>
 </div>

	

			<p>Все советы, связанные с темой похудения в этой статье действуют. Нужно всего лишь проявить настойчивость в достижении нужного вам результата. Не обязательно следовать всем советам статьи. Выполнение хотя бы шестидесяти процентов советов уже даст вам хороший результат.</p>
<p><img src="images/new/pohudenie.jpg" alt="похудение" class="rukkola" /></p>
<p>Прежде всего, &nbsp;хочу сказать, что нет простых путей в решении этой проблемы. Если вы читаете эту статью, значит простые пути уже опробованы.</p>
<p>Подход должен быть комплексным:</p>
 <ol>
<li>1. Физическая активность.</li>
<li>2. Организация правильного питания (диета).</li>
</ol>
<p>По первому пункту...</p>
<p><img src="images/new/phizicheskaya-activnost.jpg" alt="физическая активность" class="rukkola" /></p>
<p>Физическая активность должна быть регулярной. Каждый день минимум полтора часа интенсивного движения. Возьмите за привычку добираться на работу три - пять километров пешком. <a href="2-uncategorised/19-beg-po-utram.html" target="_blank">Утренняя пробежка</a> здорово помогает сжечь лишние калории и улучшить обмен веществ. Как вариант - занятия на беговой дорожке, велотренажер, орбитрек. Да - да, пора их применять по прямому предназначению, а не для сушки белья. Это обязательно каждый день. А также минимум три дня в неделю должно проходить в режиме усиленной физической активности: то есть добавить тренажерный зал, бег или ходьбу на длинные дистанции, танцы, езду на велосипеде и т.д. Полноценный сон семь - восемь часов в сутки. Более подробно о физической активности в разделе <a href="sport.html">Спорт</a>.</p>
<p>По второму пункту рассмотрим подробнее...</p>
<p><img src="images/new/dieta-dla-pohudaniya.jpg" alt="диета для похудения" class="rukkola" /></p>
<ul>
<li>Обязательно завтрак. Организм нужно избавить от пиковых нагрузок в питании. Дробное питание четыре - пять раз в день. Нашему организму должно быть понятно, что нет нужды делать запасы.</li>
<li>Продукты с большей калорийностью, а также мясные продукты должны быть в первой половине дня (включая обед).</li>
<li>Максимум овощных салатов. В салатах минимум калорий и много полезных микроэлементов и витаминов.</li>
<li>Исключить мучные изделия, кондитерские изделия, продукты, содержащие много крахмала. Это все простые углеводы, способствующие быстрому набору веса. Очень много людей имеют ошибочное мнение, что вес увеличивается после употребления жирных продуктов. Это не совсем так. Большую роль в наборе веса играют углеводы. В первую очередь &nbsp;это изделия, содержащие сахар, крахмал а также мучные изделия.</li>
<li>Обязательно исключить из рациона соль, сахар и изделия &nbsp;их содержащие.</li>
<li>Ограничить <a href="component/k2/item/136-vrednyj-kofe.html" target="_blank">потребление кофе</a>. Максимум одна чашка в день.</li>
<li>Жиры в рационе должны быть растительного происхождения (кроме пальмового) и плюс продукты, содержащие рыбий жир - источник омега ненасыщеных жиров.</li>
<li>Последний прием пищи должен быть не позднее двух - трех часов до сна. Организм должен закончить перерабатывать пищу. Вещества, которые не успели усвоиться, уйдут в жировое депо. В крайнем случае, если очень хочется, можно съесть овощной салатик и (или) нежирную рыбу.</li>
<li>Максимум натуральных продуктов и продуктов с низким содержанием жиров животного происхождения.</li>
<li>Обязательно от двух с половиной до трех литров воды помимо приема пищи. Вода должна быть, в идеале, с минимальным содержанием солей. К примеру, кипяченая и отстоянная. Вода - важный компонент обменных реакций вашего организма.</li>
<li>Прием комплексных поливитаминов и минералов. Ваше тело должно получать полноценное питание. Часто человек компенсирует недостаток нужных ему веществ, повышая количество потребляемой пищи. Это тот случай, когда человек ест и не наедается.</li>
<li>Исключите вредные привычки: курение, употребление алкоголя и других гадостей.</li>
<li>Купите себе большое зеркало, где вы могли бы себя&nbsp;видеть в полный рост.</li>
</ul>
<p>Рассчитайте суточное меню таким образом, чтобы был отрицательный баланс калорий. То есть чтобы количество калорий, которые поступают с пищей, было меньше израсходованных во время физической активности. Или руководствуйтесь внутренним чувством - должно быть легкое чувство голода.</p>
<p>Лучшие фрукты для похудения: грейпфрут, ананас, яблоки, лимоны, апельсины. В этих фруктах есть вещества, улучшающие обмен веществ, способствующие расщеплению жиров и устранению шлаков.</p>
<p>Самая безвредная добавка, помогающая похудеть - <a href="component/k2/item/214-karnitin.html" target="_blank">L-карнитин</a>. В комплексе с коэнзимом Q10 при интенсивных тренировках увеличивается скорость метаболизма (обмена веществ) и расщепления жиров. Без тренировок карнитин ведет к обратному эффекту - накоплению жиров.</p>
<p><img src="images/new/vremya-dla-pohudeniya.jpg" alt="лучшее время для похудения" class="rukkola" /></p>
<p>Легче всего худеть в сезон весна - лето. Способствуют этому психологические мотивы - не хочется выглядеть пингвином. А также в это время обмен веществ, как правило, убыстряется по сравнению с холодным периодом. Это характерно для жителей стран, где есть холодные и теплые сезоны в году. После Нового года наблюдается большой ажиотаж освобождения от праздничных "кругов безопасности".&nbsp;</p>
<p><strong>Итог:</strong></p>
<ul>
<li>Составление меню на четыре - пять приемов пищи.</li>
<li>Употребление 2,5 - 3 литра воды в день.</li>
<li>Исключить соль, сахар, мучные изделия.</li>
<li>Максимум овощей, фруктов в рационе.</li>
<li>Интенсивная физическая активность.</li>
<li>Большая часть углеводов, "тяжелых продуктов" в первой половине дня.</li>
<li>Ограничить прием пищи за два - три часа до сна.</li>
<li>Полноценный сон.</li>
<li>Исключить вредные привычки.</li>
<li>Настойчивость и регулярные занятия спортом: бег, тренажерный зал, плавание...</li>
</ul>
<p>Курс на похудение - это борьба не только с лишним весом, это борьба с самим собой. Со своим старым образом жизни. Со своими старыми привычками. Это тренировка вашей силы характера. <strong>СПОСОБНЫ</strong> ли <strong>ВЫ</strong> на это? Докажите! &nbsp;Здоровый образ жизни Вам в помощь!</p>
<ul class="pager pagenav">
	<li class="previous">
		<a href="/pitanie/2-uncategorised/22-profilaktika-i-lechenie-grippa-i-orvi.html" rel="prev">
			<span class="icon-chevron-left"></span> Назад		</a>
	</li>
	<li class="next">
		<a href="/pitanie/2-uncategorised/20-salat-iz-rukoly-s-kunzhutom.html" rel="next">
			Вперёд <span class="icon-chevron-right"></span>		</a>
	</li>
</ul>

		   </div>
</article>


";s:4:"head";a:11:{s:5:"title";s:36:"Диета для похудения";s:11:"description";s:127:"Статья о диете для похудения. Как питаться, что поменять в своей жизни";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:3:{s:8:"keywords";s:76:"похудение, диета, лишний вес, сбросить вес";s:6:"rights";s:13:"Vitaliy Kozin";s:6:"robots";s:13:"index, follow";}}s:5:"links";a:0:{}s:11:"styleSheets";a:3:{s:92:"https://cdnjs.cloudflare.com/ajax/libs/simple-line-icons/2.4.1/css/simple-line-icons.min.css";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}s:37:"/components/com_k2/css/k2.css?v=2.8.0";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}s:54:"/components/com_jcomments/tpl/default/style.css?v=3002";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}}s:5:"style";a:0:{}s:7:"scripts";a:3:{s:57:"/media/k2/assets/js/k2.frontend.js?v=2.8.0&amp;sitepath=/";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:51:"/components/com_jcomments/js/jcomments-v2.3.js?v=12";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:58:"/components/com_jcomments/libraries/joomlatune/ajax.js?v=4";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:14:"Питание";s:4:"link";s:70:"index.php?option=com_content&view=category&layout=blog&id=8&Itemid=144";}i:1;O:8:"stdClass":2:{s:4:"name";s:25:"Без категории";s:4:"link";s:58:"index.php?option=com_content&view=category&id=2&Itemid=144";}i:2;O:8:"stdClass":2:{s:4:"name";s:36:"Диета для похудения";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}