<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:11674:"<article class="item-page">
<div class="article-bg">
		<h1>
			Путь саморазвития		</h1>



	
	

 <div class="article-info">
 <ul>



	<li class="print-icon"><a href="/zdorove/2-uncategorised/7-put-samorazvitiya.html?tmpl=component&amp;print=1&amp;layout=default&amp;page=" title="Распечатать материал < Путь саморазвития >" onclick="window.open(this.href,'win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" rel="nofollow">Печать</a></li>

	<li class="email-icon"><a href="/component/mailto/?tmpl=component&amp;template=ol_anteez&amp;link=b2fe4d95f930b501603a00d4cd97293150d79bea" title="Отправить ссылку другу" onclick="window.open(this.href,'win2','width=400,height=350,menubar=yes,resizable=yes'); return false;" rel="nofollow">E-mail</a></li>
				




</ul>
<div class="clear"></div>
 </div>

	

			<div class="grid_24">
<blockquote>
<p>"В человеке должно быть все прекрасно: и лицо, и одежда, и душа, и мысли".</p>
</blockquote>
<p>Слова А.П. Чехова подтверждают, что тема саморазвития актуальна была, есть и будет. Хотелось бы отметить несколько важных моментов, способствующих саморазвитию.</p>
<h2 class="text-center">1.Чтение</h2>
<div class="text-center"><img src="/images/new/chtenie-knig.jpg" alt="чтение книг" class="img-responsive" /></div>
<p>&nbsp;</p>
<p>Читайте книги, которые заставляют думать, вдохновляют, вызывают и поддерживают хорошее настроение. Читайте интересные книги для души и сердца,&nbsp;а не жвачку,&nbsp;чтобы &nbsp;время&nbsp;убить. Вы должны почувствовать - это ваша книга, она вас вдохновляет быть лучше, работать над собой. Или же просто дает вам заряд хорошего настроения.<br /> Моя последняя книга Г.Д. Робертса "Шантарам", "Тень горы". Любимая - "Маленький принц" Антуана де Сент - &nbsp;Екзюпери.</p>
<h2 class="text-center">2.Путешествия</h2>
<div class="text-center"><img src="/images/new/puteshestviya.jpg" alt="путешествия" class="img-responsive" /></div>
<p>&nbsp;</p>
<p>Свежий запах перемен приносят нам путешествия после длительной рутинной работы.<br /> Путешествия дают особенные позитивные эмоции. Избегайте застоя во всех его появлениях, путешествуйте. Ну, а если вы загружены и вам не до путешествий, поменяйте хотя - бы повседневный маршрут следования на работу. На выходные сделайте вылазку в близлежащий лес или парк. Выбирайтесь на рыбалку, на охоту. Это тоже зачтется вам как мини путешествие.</p>
<h2 class="text-center">3.Спорт, физическая активность</h2>
<div class="text-center"><img src="/images/new/fizicheskaya-aktivnost.jpg" alt="физическая активность" class="img-responsive" /></div>
<p>&nbsp;</p>
<p>Давно доказано, что физическая активность стимулирует работу мозга. Кроме того, регулярная физическая активность заставляет задуматься о здоровом питании. &nbsp;Спорт дает встряску всем защитным силам организма, помогает гормональной системе установить необходимый баланс. Все системы организма действуют полноценно и слаженно, избавляясь от шлаков и застойных явлений.<br /> <a href="https://ru.wikipedia.org/wiki/%D0%93%D0%B5%D1%80%D0%BE%D0%BD%D1%82%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F">Геронтология</a>&nbsp;утверждает, что регулярная физическая активность замедляет возрастные изменения. Спорт,&nbsp;физическая активность дает вам заряд бодрости, который бодрит лучше любых искусственных средств.</p>
<h2 class="text-center">4. Общение с интересными людьми.</h2>
<div class="text-center"><img src="/images/new/obshchenie.jpg" alt="общение" class="img-responsive" /></div>
<p>&nbsp;</p>
<p>"Избегайте неудачников" - советует Д.Карнеги. "Неудачные люди это как болезнь." Общайтесь с людьми, которые заставляют вас смотреть вперед, работать над собой. Старайтесь работать и общаться в коллективах, где доброжелательная атмосфера, где бурлит здоровая трудовая деятельность, где есть личности лучше вас. При общении с такими людьми вы будете получать не только новые знания, но и стимул к самосовершенствованию. Стараюсь избегать компаний, коллективов, где я лучше других. Это тормозит мое саморазвитие.</p>
<h2 class="text-center">5.Приобретайте для себя новые навыки, знания.</h2>
<div class="text-center"><img src="/images/new/novye-znaniya.jpg" alt="новые знания" class="img-responsive" /></div>
<p>&nbsp;</p>
<p>Есть народная поговорка - "За плечами знания не носить." Учитесь водить машину, выступать публично, учите иностранные языки, учитесь плавать, занимайтесь восточными единоборствами, научитесь танцевать, попробуйте дайвинг, научитесь водить байк, научитесь готовить, научитесь ездить на лыжах, на коньках, попробуйте верховую езду на лошади. Сделайте то, что вы давно хотели, но не решались сделать. Этим всем можно заниматься в любом возрасте, мужчинам и женщинам. Новые знания здорово расширяют кругозор, дают возможность &nbsp;общаться с новыми интересными людьми.</p>
<h2 class="text-center">6.Экстрим.</h2>
<div class="text-center"><img src="/images/new/ehkstrim.jpg" alt="экстрим" class="img-responsive" /></div>
<p>&nbsp;</p>
<p>Экстремальные занятия дадут вам совершенно новые эмоции. Это даст вам возможность эмоциональной разрядки, избавит от морально - психологической усталости. Заряд адреналина лучше любых искусственных стимуляторов. Полет на дельтаплане, прыжок с парашута, сплав по реке, прыжки в воду с вышки дадут вам новые незабываемые эмоции.</p>
<h2 class="text-center">7. Научитесь концентрировать свое внимание, ценить свое время.</h2>
<div class="text-center"><img src="/images/new/cenit-vremya.jpg" alt="ценить время" class="img-responsive" /></div>
<p>&nbsp;</p>
<p>Я редко смотрю телевизор. Предпочитаю сам выбирать для себя то, что меня интересует. Просмотр новостей в интернете занимает гораздо меньше времени. Компьютерные игры, социальные сети, сериалы это все воры нашего с вами времени. В век информационных технологий способность уметь концентрировать свое внимание очень ценное качество.</p>
<h2 class="text-center">8. Отдых.</h2>
<div class="text-center"><img src="/images/new/otdyh.jpg" alt="отдых" class="img-responsive" /></div>
<p>&nbsp;</p>
<p>Хотите хорошо и эффективно работать - отдыхайте. И не тогда, когда вы уже в состоянии загнанной лошади. Режим работы и отдыха должен равномерно чередоваться. Отдыхайте полноценно. На отдыхе нет места мыслям о работе. Забудьте на время о работе. Нужно так отдыхать, чтобы устать от отдыха. В таком случае вы отдохнули полностью. Если не можете себе позволить отдых, избегайте рутинной монотонной работы. Смена вида деятельности тоже хорошо для отдыха. Соблюдайте режим дня. В таком случае организм работает как отлаженный механизм. Не менее 6 часов в сутки должно быть отведено для сна взрослого человека, не менее 8 часов - для ребенка. Чтобы хорошо отдохнуть, нужно ложиться до 0 часов, а еще лучше до 22 часов. Недосып накапливается в организме, становится источником нарушений в сердечно - сосудистой и (или) гормональной системе. В крайнем случае выделяйте день, когда вы &nbsp;можете поспать вволю. Мой личный проверенный рецепт быстрого эффективного отдыха - провести день за чтением интересной книги. Не должно быть никаких других занятий или любых других раздражителей. В идеальном случае соблюдение режима тишины. Если есть возможность, попробуйте.</p>
</div> 
<ul class="pager pagenav">
	<li class="previous">
		<a href="/zdorove/2-uncategorised/8-vrednyj-kofe.html" rel="prev">
			<span class="icon-chevron-left"></span> Назад		</a>
	</li>
	<li class="next">
		<a href="/" rel="next">
			Вперёд <span class="icon-chevron-right"></span>		</a>
	</li>
</ul>

		   </div>
</article>


";s:4:"head";a:11:{s:5:"title";s:33:"Путь саморазвития";s:11:"description";s:110:"Раздел публикаций о здоровье,  как его сберечь и приумножить";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:3:{s:8:"keywords";s:81:"распорядок дня, продукты, отдых,  чистая вода";s:6:"rights";s:13:"Vitaliy Kozin";s:6:"robots";s:13:"index, follow";}}s:5:"links";a:0:{}s:11:"styleSheets";a:3:{s:92:"https://cdnjs.cloudflare.com/ajax/libs/simple-line-icons/2.4.1/css/simple-line-icons.min.css";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}s:37:"/components/com_k2/css/k2.css?v=2.8.0";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}s:54:"/components/com_jcomments/tpl/default/style.css?v=3002";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}}s:5:"style";a:0:{}s:7:"scripts";a:3:{s:57:"/media/k2/assets/js/k2.frontend.js?v=2.8.0&amp;sitepath=/";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:51:"/components/com_jcomments/js/jcomments-v2.3.js?v=12";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:58:"/components/com_jcomments/libraries/joomlatune/ajax.js?v=4";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:16:"Здоровье";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=10&Itemid=146";}i:1;O:8:"stdClass":2:{s:4:"name";s:25:"Без категории";s:4:"link";s:58:"index.php?option=com_content&view=category&id=2&Itemid=146";}i:2;O:8:"stdClass":2:{s:4:"name";s:33:"Путь саморазвития";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}