<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:8959:"<article class="item-page">
<div class="article-bg">
		<h1>
			Рецепт плова | Как приготовить плов		</h1>



	
	

 <div class="article-info">
 <ul>



	<li class="print-icon"><a href="/2-uncategorised/31-retsept-plova.html?tmpl=component&amp;print=1&amp;page=" title="Распечатать материал < Рецепт плова | Как приготовить плов >" onclick="window.open(this.href,'win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" rel="nofollow">Печать</a></li>

	<li class="email-icon"><a href="/component/mailto/?tmpl=component&amp;template=ol_anteez&amp;link=69a32305e0ef277b5f2be072e797bbf1e1f64b95" title="Отправить ссылку другу" onclick="window.open(this.href,'win2','width=400,height=350,menubar=yes,resizable=yes'); return false;" rel="nofollow">E-mail</a></li>
				




</ul>
<div class="clear"></div>
 </div>

	

			<p><strong>Рецепт плова</strong> очень простой. В его состав входит рис и мясо. Но самое главное в плове - это не специи, не порядок приготовления, а хорошее настроение во время приготовление этого древнего блюда. История возникновения плова затеряна в глубине тысячелетий. Плов вспоминает в своем жизнеописании древнегреческий философ Плутарх, упоминает в своих трудах знаменитый врачеватель древности Авиценна. Когда ешь это чудесное блюдо, понимаешь, что такой сбалансированный состав продуктов мог быть создан за века. <em>Приготовление плова</em>&nbsp;это своего рода медитация на тему еды. По мере созревания плова (а это вопрос не одного часа), место приготовления наполняется сногсшибательными ароматами.</p>
<p><img src="images/new/recept-plova.jpg" alt="рецепт плова" class="rukkola" /></p>
<p>Основа плова это рис и вода. Остальные ингредиенты в разных странах существенно отличаются. Это может быть и <strong>постное блюдо</strong> - плов с овощами, а также плов с рыбой (в прикаспийских народов), плов с курицей, сладкий плов и многие другие вариации.</p>
<p>Для стран бывшего Союза классикой стал <em>узбекский плов</em>(или ферганский). В основе этого плова - зирвак, мясная зажарка, которая сначала жарится. Потом тушится, а потом варится. Так как приготовление блюда происходит в одной посуде, то удобнее всего готовить плов в толстостенном казане, в котором можно и жарить, и варить. Большое значение имеет подготовка продуктов. Рис должен быть рассыпчатым. Хорошо подходят сорта риса девзира, басмати. Рис предварительно перебирают (особенно девзиру), моют. Вода должна быть прозрачной. Для этого нужно промывать около 20 - 25 раз. И замачивают в течении часа - полтора в соленой воде.&nbsp;</p>
<p><strong>Продукты для приготовления</strong>:</p>
<ul>
<li>Рис - 1 килограмм.</li>
<li>Мясо (можно курицу, можно телятину, баранину, свинину, можно смесь из разных видов мяса) - 1 килограмм.</li>
<li>Морковь (в идеале специальную желтую) - 1 килограмм.</li>
<li>Лук - 1/2 килограмма.</li>
<li>Чеснок - 3 головки.</li>
<li>Масло растительное (для поклонников ЗОЖ) 200 миллилитров&nbsp;или курдючный жир 180 грамм.</li>
<li>Зира (римский тмин, кумин) 1.5 чайных ложки. Желательно использовать узбекскую (черную) зиру, она ароматнее.</li>
<li>Изюм или барбарис - 3 столовых ложки.</li>
<li>Куркума или шафран - 1/3 чайных ложки.</li>
<li>Пажитник (фенугрек) - 1 чайная ложка.</li>
<li>Соль, перец острый (жгучий) - по вкусу.</li>
</ul>
<p>Продукты необходимо подготовить заранее. Нарезать мясо - кубиками размером сантиметра два - три. Морковь нарезается брусочками (как на картошку фри). Морковь должна быть твердая (не сочная). Порезать кольцами лук. У головок чеснока отрезать твердое донышко, убрать верхний слой шелухи. Не использовать проросший чеснок, иначе плов будет горчить. Если используется молодой чеснок, его можно только помыть и шелуху не чистить. Отмерять заранее жир и специи.</p>
<p><img src="images/new/prigotovlenie-plova.jpg" alt="приготовление плова" class="rukkola" /></p>
<p><strong>Готовим зирвак</strong>. Накаляем растительное масло (курдючный жир). И обжариваем до черноты одну небольшую луковицу. Это придает блюду неповторимый аромат и удаляет посторонние запахи. Обжаренную луковицу выбрасываем. Добавляем нарезанный полукольцами лук. Обжариваем до появления коричневого цвета. От степени прожарки лука будет зависеть интенсивность цвета готового плова. После прожарки лука добавляем мясо. Слегка его обжариваем до коричневого цвета. Добавляем морковь, пажитник, барбарис (или изюм) половину зиры (эта половина зиры используется для вкуса). Вторую часть зиры добавим для запаха, когда будет готовиться рис. Жарим смесь в течении 10 - 15 минут, осторожно помешивая, для предотвращения пригорания и чтобы не поломать нарезанную морковку. Добавляем воду. Вода должна покрывать наши составляющие. И добавляем чеснок. Солим, добавляем перец, остальные специи. В течении 40 - 50 минут зирвак готовится до готовности мяса на маленьком огне. Помешиваем, не переворачивая. Плов готовится слоями. Зирвак готов. Вынимаем чеснок, откладываем его ненадолго в сторонку. Первая часть приготовления готова.</p>
<p><strong>Часть вторая</strong>.</p>
<p>Закладываем рис. Заливаем на полтора сантиметра выше риса воды. Включаем огонь на полную. Ждем, пока вода испарится (впитается). Включаем огонь на минимум. Добавляем вторую часть зиры и чеснок. Теперь только накрываем крышкой. И сверху полотенцем. Плов должен запарится в течении 10 - 15 минут. Перемешиваем слои плова. Можно звать всех за стол. Плов созрел. Приятного аппетита!</p>
<p></p> 
		   </div>
</article>


";s:4:"head";a:11:{s:5:"title";s:64:"Рецепт плова | Как приготовить плов";s:11:"description";s:282:"На блоге healthylife о здоровом образе жизни вы найдете много интересных публикаций на тему правильного питания, спорта, рецепты блюд из натуральных продуктов";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:3:{s:8:"keywords";s:149:"Блог healthylife, здоровый образ жизни, здоровое питание, вкусные рецепты, рецепты блюд";s:6:"rights";s:13:"Vitaliy Kozin";s:6:"robots";s:17:"noindex, nofollow";}}s:5:"links";a:0:{}s:11:"styleSheets";a:4:{s:92:"https://cdnjs.cloudflare.com/ajax/libs/simple-line-icons/2.4.1/css/simple-line-icons.min.css";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}s:37:"/components/com_k2/css/k2.css?v=2.8.0";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}s:43:"/components/com_k2/css/k2.print.css?v=2.8.0";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";s:5:"print";s:7:"attribs";a:0:{}}s:54:"/components/com_jcomments/tpl/default/style.css?v=3002";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}}s:5:"style";a:0:{}s:7:"scripts";a:3:{s:57:"/media/k2/assets/js/k2.frontend.js?v=2.8.0&amp;sitepath=/";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:51:"/components/com_jcomments/js/jcomments-v2.3.js?v=12";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:58:"/components/com_jcomments/libraries/joomlatune/ajax.js?v=4";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:25:"Без категории";s:4:"link";s:58:"index.php?option=com_content&view=category&id=2&Itemid=101";}i:1;O:8:"stdClass":2:{s:4:"name";s:64:"Рецепт плова | Как приготовить плов";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}