<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:7089:"<article class="item-page">
<div class="article-bg">



	
	

 <div class="article-info">
 <ul>



	<li class="print-icon"><a href="/2-uncategorised/30-domashnij-jogurt.html?tmpl=component&amp;print=1&amp;page=" title="Распечатать материал < Домашний йогурт >" onclick="window.open(this.href,'win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" rel="nofollow">Печать</a></li>

	<li class="email-icon"><a href="/component/mailto/?tmpl=component&amp;template=ol_anteez&amp;link=5a38b40bf9df3beaba047e3fb1720b9a44433456" title="Отправить ссылку другу" onclick="window.open(this.href,'win2','width=400,height=350,menubar=yes,resizable=yes'); return false;" rel="nofollow">E-mail</a></li>
				




</ul>
<div class="clear"></div>
 </div>

	

			<p><img src="images/new/domashniy-yoghurt.jpg" alt="домашний йогурт" class="rukkola" /></p>
<p><strong>Домашний йогурт </strong>ценный продукт для здоровья. Можно быть уверенным в качестве всех составляющих продукта. Йогурт сделанный собственноручно получается живой, с большим количеством бактерий, необходимых для нормальной работы пищеварительного тракта. Легко можно сделать йогурт на любой вкус (с малиной, клубникой, дыней и так далее...) просто добавляя в молочный продукт варенье или кусочки фруктов. Йогурта в домашних условиях легко можно сделать много. Выход готового продукта с исходного сырья один к одному. То есть с одного литра молока можно получить литр натурального йогурта. Можно сделать йогурт любой жирности, взяв исходное сырье с необходимым количеством процентов жира.</p>
<p>Процесс приготовления йогурта в домашних условиях:</p>
<p>Готовую закваску легко можно найти в супермаркетах, заказать через интернет. Самое правильное решение - купить в аптеке сертифицированный продукт. Практически все йогурты, биокефиры можно перезаквашивать. То есть, использовать как закваску часть готового продукта для следующей партии.</p>
<p>Посуда для приготовления должна быть стеклянной, пластиковой, керамической. Но ни в коем случае не должно быть прямого контакта с металлическими поверхностями.</p>
<p>Приготовить домашний йогурт очень просто. Посуда стерилизуется в течении пяти минут. Доводим молоко до кипения. Даем остынуть до комнатной температуры. В емкость для йогурта добавляется закваска. Вливаем молоко, тщательно перемешиваем неметаллическим предметом. Ставим в йогуртницу на восемь - двенадцать часов. Температура приготовления 25 - 40 градусов, в зависимости от вида йогурта. Можно использовать мультиварку. Во многих мультиварках поддерживается режим "Йогурт". Если же нет ни того ни другого - просто ставим в теплое место (радиатор отопления, обогреватель), заматываем в полотенце (кроме дна емкости). Верх емкости закрываем. Через 10 - 12 часов можно лакомиться свежим йогуртом. Домашний йогурт - продукт питания поклонников здорового образа жизни. При помощи заквасок из бифидобактерий, лактобактерий можно делать не только йогурт а и биокефир, творог, квас.</p>
<p><img src="images/new/zakvaska-yogurt.jpg" alt="закваска йогурт" class="rukkola" /></p>
<p>Закваски являются уникальным продуктом, состоящим из культуры живых микроорганизмов и (или) полезных дрожжевых грибков. В результате переработки молока образуется молочная кислота. Она оказывает благотворное влияние на пищеварительный процесс. Молочная кислота абсолютно безвредна и не является аллергеном. Культуры микроорганизмов являются антагонистами гнилостных бактерий, вредных дрожжевых грибков - кандид.</p>
<p>Есть мнение, что 80% показателей иммунной системы зависят от состояния кишечника. В кишечнике в состоянии симбиоза с организмом существуют лакто - и бифидобактерии. При хорошем иммунитете и и здоровом состоянии организма устанавливается равновесие, когда полезные бактерии подавляют рост патогенной флоры.</p>
<p>Угнетающе на микрофлору желудочно-кишечного тракта действуют антибиотики. И тут на помощь придут полезные микроорганизмы, которые содержит закваска, помогая восстанавливать нарушенный баланс.</p>
<p>Многочисленные исследования доказывают, что продукты, полученные на основе биозаквасок абсолютно безвредны и полезны. Можно принимать их даже грудничкам от шести месяцев в качестве прикорма, а также беременным, кормящим мамам.</p>
<p></p> 
		   </div>
</article>


";s:4:"head";a:11:{s:5:"title";s:29:"Домашний йогурт";s:11:"description";s:282:"На блоге healthylife о здоровом образе жизни вы найдете много интересных публикаций на тему правильного питания, спорта, рецепты блюд из натуральных продуктов";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:3:{s:8:"keywords";s:149:"Блог healthylife, здоровый образ жизни, здоровое питание, вкусные рецепты, рецепты блюд";s:6:"rights";s:13:"Vitaliy Kozin";s:6:"robots";s:17:"noindex, nofollow";}}s:5:"links";a:0:{}s:11:"styleSheets";a:4:{s:92:"https://cdnjs.cloudflare.com/ajax/libs/simple-line-icons/2.4.1/css/simple-line-icons.min.css";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}s:37:"/components/com_k2/css/k2.css?v=2.8.0";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}s:43:"/components/com_k2/css/k2.print.css?v=2.8.0";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";s:5:"print";s:7:"attribs";a:0:{}}s:54:"/components/com_jcomments/tpl/default/style.css?v=3002";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}}s:5:"style";a:0:{}s:7:"scripts";a:3:{s:57:"/media/k2/assets/js/k2.frontend.js?v=2.8.0&amp;sitepath=/";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:51:"/components/com_jcomments/js/jcomments-v2.3.js?v=12";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:58:"/components/com_jcomments/libraries/joomlatune/ajax.js?v=4";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:25:"Без категории";s:4:"link";s:58:"index.php?option=com_content&view=category&id=2&Itemid=101";}i:1;O:8:"stdClass":2:{s:4:"name";s:29:"Домашний йогурт";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}