<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:9847:"
<!-- Start K2 Tag Layout -->
<div id="k2Container" class="tagView">

	
	
		<div class="tagItemList">
		
		<!-- Start K2 Item Layout -->
		<div class="tagItemView">

			<div class="tagItemHeader">
								<!-- Date created -->
				<span class="tagItemDateCreated">
					Среда, 19 октября 2016 20:48				</span>
				
			  			  <!-- Item title -->
			  <h2 class="tagItemTitle">
			  						<a href="/component/k2/37-o-pitanii-pri-zanyatiyakh-sportom.html">
			  		О питании при занятиях спортом			  	</a>
			  				  </h2>
			  		  </div>

		  <div class="tagItemBody">
			  
			  			  <!-- Item introtext -->
			  <div class="tagItemIntroText">
			  	<p>Успех занятий спортом на 60-70% зависит от питания. При занятиях спортом кроме общего оздоровительного эффекта люди часто задаются целью <strong>сбросить вес</strong> или же (трепещите женщины!) <strong>набрать вес</strong> Успешная реализация ваших желаний, без разницы, хотите ли вы похудеть или наоборот нарастить мышечную массу, зависит от регулярного питания минимум 5-6 раз на день.</p>
<p>При нерегулярном питании 2-3 раза на день организм включает режим накопления запасов, которые вы с недоумением замечаете в виде "ушек", "боков", "пивных животиков", "щечек" и т.д.<br /> В результате занятий спортом организм меняет свои потребности в сторону увеличения потребления белков, углеводов, жиров, микроэлементов - строительного материала для организма. Очень важно пить в достаточном количестве воду, которая входит в состав абсолютно всех тканей организма.</p>
<div class="text-center"><img src="/images/new/pitanie-sportsmenov.jpg" alt="питание спортсменов" class="img-responsive" /></div>
<p>&nbsp;</p>
<p><em>Норма потребления протеина (белка)</em> при больших физических нагрузках (у спортсменов в частности) 2-2.5г. на килограмм веса тела. В расчет принимается абсолютный вес белка. Если в мясе содержание белка 25-30%, то при употреблении 100 граммов мяса получаем 25-30 грамм абсолютного белка. Большинство экспертов утверждает, что за один прием пищи нормально усваивается 30 грамм белка.<br />Норма углеводов и жиров зависит от того, по какой программе занимается спортсмен. Программа набора веса требует потребления углеводов в норме 8-10 грамм на килограмм веса. При т.н. "сушке" потребление углеводов 2-2.5 грамм на килограмм веса.</p>
<p>&nbsp;</p>
<div class="text-center"><img src="/images/new/normy-potrebleniya.jpg" alt="нормы потребления" class="img-responsive" /></div>
<p>&nbsp;</p>
<p>Углеводы нужно принимать сложные: орехи, семечки, гречка, рис, другие злаковые. Доля сложных углеводов в меню должна составлять 80-90% всего углеводного рациона. Простые углеводы: фрукты, сладости следует принимать по минимуму перед тренировкой, или сразу же после, в течении получаса. Кроме кондитерских изделий! <strong>Кондитерские изделия вредны для здоровья!</strong> Убедитесь, прочитав состав любого.</p>
<p>&nbsp;</p>
<div class="text-center"><img src="/images/new/konditerskie-izdeliya.jpg" alt="кондитерские изделия" class="img-responsive" /></div>
<p>&nbsp;</p>
<p>Жиры принимают важную роль в метаболизме (обмене веществ) организма. Прежде всего это производство гормонов, клеточных мембран, строительство соединительных тканей - хрящей, суставных сумок. Растительные жиры являются источником омега кислот, необходимых для функционирования мозга.</p>
<p>&nbsp;</p>
<div class="text-center"><img src="/images/new/poleznye-zhiry.jpg" alt="полезные жиры" class="img-responsive" /></div>
<p>&nbsp;</p>
<p>Есть два вида жиров: насыщенные и ненасыщенные.<br />К насыщенным относятся жиры, в основном, животного происхождения: яйца, молочные продукты а также пальмовое масло и др. К ненасыщенным: соевое, льняное, кукурузное, подсолнечное масло, рыбий жир. Ваш рацион жиров на 80-90% должен состоять из ненасыщенных жиров. Норма потребления жиров 0.5 грамм на килограмм веса при "сушке" и 1-2 грамма на килограмм - при наборе веса.</p>
<p>При правильной организации питания, после занятий спортом должно появится легкое чувство голода. Время полчаса-час после тренировки самое эффективное для приема пищи, когда организм больше всего настроен на максимальное усвоение полезных веществ. &nbsp;Перед тренировкой&nbsp;прием пищи должен быть за 1-2 часа при наборе веса и за 2-2.5 часа при "сушке".</p>
<p>При сушке исключаются из меню источники простых углеводов: хлебобулочные, макаронные изделия и обязательно исключаются из меню сахар и соль. В идеале даже вода должна быть без солей. Обязателен прием витаминов, микроэлементов. NaCl (соль поваренная) и сахар задерживают воду в организме, способствуя набору веса.</p>
<p>Норма потребления воды при любом виде диет при тяжелых физических нагрузках 2.5-3 литра на день.</p>
<p>&nbsp;</p>
<div class="text-center"><img src="/images/new/norma-potrebleniya-vody.jpg" alt="норма потребления воды" class="img-responsive" /></div>
<p>&nbsp;</p>
<p>При составлении меню обязательно использовать сезонные овощи и фрукты местности, в которой живете. Содержание полезных веществ для вас в этих продуктах будет максимальное.</p>
<p>Используйте <em>сезон березового сока, клубники, арбузов</em> максимально. В этих продуктах есть естественные стимуляторы роста. Кроме того их полезно использовать для очищения организма от шлаков и общего укрепления здоровья.</p>
<p>&nbsp;</p>
<div class="text-center"><img src="/images/new/sezonnye-produkty.jpg" alt="сезонные продукты" class="img-responsive" /></div>
<p>&nbsp;</p>
<p>В следующих статьях рассмотрим тему добавок к спортивному питанию:</p>
<ul>
<li><a href="2-uncategorised/13-chto-takoe-protein.html">Протеин</a>,</li>
<li><a href="2-uncategorised/13-chto-takoe-protein.html">Гейнеры</a>,</li>
<li><a href="2-uncategorised/15-kreatin.html">Креатин</a>,</li>
<li><a href="2-uncategorised/16-glyutamin.html">Глютамин</a>,</li>
<li><a href="2-uncategorised/17-karnitin.html">Карнитин</a></li>
</ul>
<p>Эти продукты, помогают организму людей, активно занимающихся спортом полноценно функционировать и способствуют, при разумном их применении здоровому образу жизни.</p>			  </div>
			  
			  <div class="clr"></div>
		  </div>

		  <div class="clr"></div>

		  
			
						<!-- Item "read more..." link -->
			<div class="tagItemReadMore">
				<a class="k2ReadMore" href="/component/k2/37-o-pitanii-pri-zanyatiyakh-sportom.html">
					Read more...				</a>
			</div>
			
			<div class="clr"></div>
		</div>
		<!-- End K2 Item Layout -->

			</div>

	<!-- Pagination -->
	
	
</div>
<!-- End K2 Tag Layout -->
";s:4:"head";a:11:{s:5:"title";s:26:"Tag: норма белка";s:11:"description";s:282:"На блоге healthylife о здоровом образе жизни вы найдете много интересных публикаций на тему правильного питания, спорта, рецепты блюд из натуральных продуктов";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:6:{s:8:"keywords";s:149:"Блог healthylife, здоровый образ жизни, здоровое питание, вкусные рецепты, рецепты блюд";s:6:"rights";s:13:"Vitaliy Kozin";s:6:"og:url";s:108:"http://healtylife.site/component/k2/tag/%D0%BD%D0%BE%D1%80%D0%BC%D0%B0%20%D0%B1%D0%B5%D0%BB%D0%BA%D0%B0.html";s:8:"og:title";s:26:"Tag: норма белка";s:7:"og:type";s:7:"website";s:14:"og:description";s:282:"На блоге healthylife о здоровом образе жизни вы найдете много интересных публикаций на тему правильного питания, спорта, рецепты блюд из натуральных продуктов";}}s:5:"links";a:0:{}s:11:"styleSheets";a:2:{s:92:"https://cdnjs.cloudflare.com/ajax/libs/simple-line-icons/2.4.1/css/simple-line-icons.min.css";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}s:37:"/components/com_k2/css/k2.css?v=2.8.0";a:3:{s:4:"mime";s:8:"text/css";s:5:"media";N;s:7:"attribs";a:0:{}}}s:5:"style";a:0:{}s:7:"scripts";a:5:{s:57:"/media/k2/assets/js/k2.frontend.js?v=2.8.0&amp;sitepath=/";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:27:"/media/jui/js/jquery.min.js";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:34:"/media/jui/js/jquery-noconflict.js";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:35:"/media/jui/js/jquery-migrate.min.js";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}s:30:"/media/jui/js/bootstrap.min.js";a:3:{s:4:"mime";s:15:"text/javascript";s:5:"defer";b:0;s:5:"async";b:0;}}s:6:"script";a:1:{s:15:"text/javascript";s:85:"jQuery(function($){ $(".hasTooltip").tooltip({"html": true,"container": "body"}); });";}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:1:{i:0;O:8:"stdClass":2:{s:4:"name";s:26:"Tag: норма белка";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}